Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# MISSING_ANSWERS_TITLE
source: Missing Answers
bg: Липсващи отговори
ca: Falten respostes
cs: Chybí některé odpovědi
da: Manglende svar
de: Fehlende Antworten
el: Λείπουν απαντήσεις
es: Faltan respuestas
es_419: Faltan respuestas
fi: Vastauksia puuttuu
fr: Réponses manquantes
fr_ca: Réponses manquantes
hi: छोड़े गए उत्तर
hr: Nedostaju odgovori
hu: Hiányzó válaszok
id: Jawaban hilang
it: Risposte mancanti
ja: 未回答の質問があります
kk: Жетіспейтін жауаптар
ko: 답변 없음
lt: Trūkstami atsakymai
ms: Jawapan Tiada
nb: Manglende svar
nl: Ontbrekende antwoorden
pl: Brakujące odpowiedzi
pt_br: Faltam Respostas
pt_pt: Faltam respostas
ro: Răspunsuri lipsă
ru: Отсутствие ответов
sk: Chýbajú niektoré odpovede
sl: Manjkajoči odgovori
sv: Svar saknas
th: ขาดคำตอบ
tr: Yanıt Eksik
uk: Відсутні відповіді
vi: Thiếu câu trả lời
zh_cn: 缺少答案
zh_hk: 未填答案
zh_tw: 未填入答案

# MISSING_REQ_FILES
source: Missing Required Files
bg: Липсващи задължителни файлове
ca: Falten arxius necessaris
cs: Chybí požadované soubory
da: Nødvendige arkiver mangler
de: Fehlende erforderliche Dateien
el: Λείπουν απαιτούμενα αρχεία
es: Faltan campos obligatorios
es_419: Faltan archivos necesarios
fi: Vaadittuja tiedostoja puuttuu
fr: Fichiers requis manquants
fr_ca: Champs requis manquants
hi: अनुपलब्ध आवश्यक फ़ाइलें
hr: Nedostaju potrebne datoteke
hu: Szükséges fájlok hiányoznak
id: File yang Diperlukan Hilang
it: File richiesti mancanti
ja: 必要なファイルがありません
kk: Қажетті файлдар жоқ
ko: 필요한 파일 유실
lt: Trūkstami reikalingi failai
ms: Fail Diperlukan Tiada
nb: Obligatoriske filer mangler
nl: Vereiste bestanden ontbreken
pl: Brakujące wymagane pliki
pt_br: Faltam Arquivos Exigidos
pt_pt: Faltam ficheiros necessários
ro: Fișiere necesare lipsă
ru: Отсутствие нужных файлов
sk: Chýbajú požadované súbory
sl: Manjkajoče zahtevane datoteke
sv: Obligatoriska filer saknas
th: ขาดไฟล์ที่ต้องใช้
tr: Gerekli Dosyalar Eksik
uk: Бракує потрібних файлів
vi: Thiếu các tệp cần thiết
zh_cn: 缺少必需的文件
zh_hk: 缺少所需檔案
zh_tw: 缺少必要檔案

# MISSING_REQ_FILES_MESSAGE
source: Your submission is missing diagnostic information that Apple needs to process your feedback. Are you sure you want to submit without these files?
bg: В подадените данни липсва информация за диагностика, необходима на Apple, за да обработи вашата обратна връзка. Сигурни ли сте, че искате да изпратите без тези файлове?
ca: Al teu enviament hi falta informació de diagnòstic que Apple necessita per processar els comentari. Confirmes que el vols enviar sense aquests arxius?
cs: Ve zprávě chybí diagnostická data, která společnost Apple potřebuje ke zpracování vaší zpětné vazby. Určitě chcete zprávu odeslat bez těchto souborů?
da: I det materiale, du indsender, mangler der diagnostiske oplysninger, som Apple skal bruge for at behandle din feedback. Er du sikker på, at du vil sende materialet uden disse arkiver?
de: In deiner Sendung fehlen Diagnoseinformationen, die Apple benötigt, um dein Feedback zu verarbeiten. Möchtest du das Feedback wirklich ohne diese Dateien senden?
el: Η αναφορά σας δεν περιέχει κάποιες διαγνωστικές πληροφορίες που χρειάζεται η Apple για επεξεργασία των σχολίων σας. Επιθυμείτε σίγουρα υποβολή παρόλο που λείπουν αυτά τα αρχεία;
es: En tu envío falta información de diagnóstico que Apple necesita para procesar tu comentario. ¿Seguro que quieres enviarlo sin estos archivos?
es_419: Tu envío no contiene la información de diagnóstico que Apple requiere para procesar tus comentarios. ¿Quieres enviar el reporte sin estos archivos?
fi: Lähetyksestä puuttuu vianmääritystietoja, joita Apple tarvitsee palautteen käsittelemisessä. Lähetetäänkö ilman kyseisiä tiedostoja?
fr: Votre évaluation ne contient pas toutes les informations de diagnostic requises par Apple pour traiter votre évaluation. Voulez-vous vraiment envoyer l’évaluation sans ces fichiers ?
fr_ca: Votre commentaire ne contient pas les informations de diagnostic dont Apple a besoin. Voulez-vous vraiment l’envoyer sans inclure ces fichiers?
hi: आपके सबमिशन में डायग्नॉस्टिक जानकारी नहीं है जिसकी ज़रूरत Apple को आपका फ़ीडबैक प्रोसेस करने के लिए पड़ती है। क्या आप वाक़ई इन फ़ाइलों के बिना सबमिट करना चाहते हैं?
hr: Vaš izvještaj ne sadrži dijagnostičke informacije koje su Appleu potrebne za obradu vaše povratne informacije. Sigurno želite poslati bez tih datoteka?
hu: A beküldésből olyan diagnosztikai információk hiányoznak, amelyekre az Apple-nek szüksége van a visszajelzés feldolgozásához. Biztosan azt szeretné, hogy a beküldésre a fájlok nélkül kerüljön sor?
id: Kiriman Anda kehilangan informasi diagnostik yang diperlukan Apple untuk memproses umpan balik Anda. Apakah Anda yakin ingin mengirimkan tanpa file ini?
it: Nella segnalazione mancano i dati di diagnosi di cui Apple ha bisogno per elaborare il feedback. Confermi di voler inviare la segnalazione senza tali file?
ja: Appleがフィードバックを処理するために必要な診断情報がフィードバックに含まれていません。これらのファイルを含めずに送信してもよろしいですか?
kk: Жіберілетін хабарда Apple компаниясына пікірлерді өңдеу үшін қажет диагностикалық ақпарат жоқ. Өз пікіріңізді осы файлдарсыз жібергіңіз келетініне сенімдісіз бе?
ko: 사용자의 피드백에 Apple이 피드백을 처리하는 데 필요한 진단 정보가 유실되었습니다. 이 파일 없이 제출하겠습니까?
lt: Jūsų pateiktuose failuose trūksta diagnostinės informacijos, kurios „Apple“ reikia jūsų atsiliepimams tvarkyti. Ar tikrai norite pateikti be šių failų?
ms: Penyerahan anda tiada maklumat diagnostik yang Apple perlukan untuk memproses maklum balas anda. Adakah anda pasti mahu menghantar tanpa fail ini?
nb: Innsendingen mangler diagnostikkinformasjon som Apple trenger for å behandle tilbakemeldingen. Er du sikker på at du vil sende inn uten disse filene?
nl: Er ontbreekt diagnostische informatie die Apple nodig heeft om je feedback te verwerken. Weet je zeker dat je de feedback zonder deze bestanden wilt versturen?
pl: W Twoim raporcie brakuje informacji diagnostycznych, których Apple potrzebuje do przetworzenia go. Czy na pewno chcesz wysłać raport bez plików?
pt_br: O envio não contém as informações de diagnóstico que a Apple precisa para processar o feedback. Tem certeza de que deseja enviar sem esses arquivos?
pt_pt: Falta informação de diagnóstico que é necessária para a Apple poder processar os seus comentários. Tem a certeza de que pretende enviar sem os ficheiros?
ro: Din datele pe care urmează să le trimiteți lipsesc informații de diagnoză necesare pentru ca Apple să vă proceseze feedbackul. Sigur doriți să trimiteți fără aceste fișiere?
ru: В отправляемом сообщении отсутствует информация диагностики, необходимая Apple для обработки отзыва. Вы действительно хотите отправить свой отзыв без этих файлов?
sk: Vo vašom hlásení chýbajú diagnostické informácie, ktoré spoločnosť Apple potrebuje na spracovanie vašej odozvy. Naozaj chcete odoslať hlásenie bez týchto súborov?
sl: Vaša pošiljka ne vsebuje diagnostičnih informacij, ki jih Apple potrebuje za obdelavo vaših povratnih informacij. Ste prepričani, da želite pošiljko oddati brez teh datotek?
sv: Ditt inskick saknar diagnosinformation som Apple behöver för att bearbeta din feedback. Är du säker på att du vill skicka utan de här filerna?
th: การส่งของคุณขาดข้อมูลการวินิจฉัยที่ Apple ต้องการในการดำเนินการตามคำติชมของคุณ คุณแน่ใจหรือไม่ว่าคุณต้องการส่งโดยไม่มีไฟล์เหล่านี้
tr: Apple’ın geri bildiriminizi işlemek için gereksinim duyduğu tanı bilgileri gönderinizde yok. Bu dosyalar olmadan göndermek istediğinizden emin misiniz?
uk: У надаваних вами матеріалах відсутня діагностична інформація, яка необхідна Apple для оброблення вашого запиту. Справді надіслати без цих файлів?
vi: Tệp gửi của bạn thiếu thông tin chẩn đoán mà Apple cần để xử lý phản hồi của bạn. Bạn có chắc chắn muốn gửi mà không có những tệp này không?
zh_cn: 你提交的内容中缺少Apple处理反馈所需的诊断信息。你确定要在没有这些文件的情况下提交吗？
zh_hk: 你提交的內容欠缺Apple在處理用户意見時所需的診斷資料。你確定要在欠缺這些檔案的情況下提交嗎？
zh_tw: 你送出的內容缺少診斷資訊，Apple需要此資訊才能處理你的使用者意見。確定要在缺少這些檔案的情況下送出嗎？

# MULTIPLE_FORMS_PICK_ONE_DRAFT
source: Select a topic to start a new draft
bg: Изберете тема, за да започнете нова чернова
ca: Selecciona un tema per crear un esborrany.
cs: Chcete‑li vytvořit nový koncept, vyberte téma
da: Vælg et emne for at starte et nyt udkast
de: Ein Thema auswählen, um einen neuen Entwurf zu starten
el: Επιλέξτε ένα θέμα για να ξεκινήσετε ένα νέο προσχέδιο
es: Selecciona un tema para crear un borrador nuevo
es_419: Elige un tema para iniciar un borrador nuevo
fi: Aloita uusi luonnos valitsemalla aihe
fr: Sélectionner un sujet pour commencer un nouveau brouillon
fr_ca: Sélectionner un sujet pour commencer un brouillon
hi: नया ड्राफ़्ट शुरू करने के लिए विषय चुनें
hr: Odaberite temu za započinjanje nove skice
hu: Jelöljön ki egy témát egy új vázlat létrehozásához
id: Pilih topik untuk memulai draf baru
it: Seleziona un argomento per creare una nuova bozza
ja: トピックを選択して新しい下書きを開始
kk: Жаңа жоба жазбаны бастау үшін тақырыпты таңдаңыз
ko: 주제를 선택하여 새로운 초안 시작
lt: Pasirinkite temą, kad pradėtumėte naują juodraštį
ms: Pilih topik untuk mulakan draf baharu
nb: Velg et emne for å starte en nytt utkast
nl: Selecteer een onderwerp om te beginnen met een nieuw concept
pl: Aby utworzyć nową wersję roboczą, wybierz temat
pt_br: Selecione um tópico para iniciar um novo rascunho
pt_pt: Selecione um tópico para iniciar um novo rascunho
ro: Selectați un subiect pentru a începe o ciornă nouă
ru: Выберите тему, чтобы начать новый черновик
sk: Vyberte tému pre nový koncept
sl: Izberite temo za začetek novega osnutka
sv: Välj ett ämne när du vill starta ett nytt utkast
th: เลือกเรื่องเพื่อเริ่มฉบับร่างใหม่
tr: Yeni bir taslak başlatmak için bir konu seçin
uk: Виберіть тему, щоб почати створювати нову чернетку
vi: Chọn một chủ đề để bắt đầu một bản nháp mới
zh_cn: 选择主题以新建草稿
zh_hk: 選取主題以開始新的草稿
zh_tw: 選取主題來開始新的草稿

# MULTIPLE_FORMS_PICK_ONE_FEEDBACK
source: Where would you like to start new feedback?
bg: Къде бихте искали да започнете новата обратна връзка?
ca: On vols crear el comentari?
cs: Kde chcete novou zpětnou vazbu vytvořit?
da: Hvor vil du starte en ny feedback?
de: Wo möchtest du mit dem neuen Feedback beginnen?
el: Πού θέλετε να ξεκινήσετε το νέο σχόλιο;
es: ¿Dónde quieres crear un comentario nuevo?
es_419: ¿Dónde quieres iniciar un nuevo comentario?
fi: Mistä uusi palaute aloitetaan?
fr: Par quoi voulez-vous commencer la nouvelle évaluation ?
fr_ca: Où voulez-vous commencer le nouveau commentaire?
hi: आप नया फ़ीडबैक कहाँ शुरू करना चाहते हैं?
hr: Gdje želite započeti novu povratnu informaciju?
hu: Hol szeretné indítani az új visszajelzést?
id: Di mana Anda ingin memulai umpan balik baru?
it: Dove vuoi iniziare a creare un nuovo feedback?
ja: 新しいフィードバックの対象を選択してください。
kk: Сіз қандай жоба бойынша жаңа пікір жібергіңіз келеді?
ko: 어디에서 새로운 피드백을 시작하겠습니까?
lt: Kur norite pradėti naują atsiliepimą?
ms: Di manakah anda mahu memulakan maklum balas baharu?
nb: Hvor vil du starte en ny tilbakemelding?
nl: Waar wil je nieuwe feedback starten?
pl: Od czego chcesz rozpocząć dodawanie opinii?
pt_br: Onde você deseja iniciar este feedback?
pt_pt: Onde gostaria de iniciar o novo comentário?
ro: Unde ați dori să începeți feedbackul nou?
ru: Где следует создать новый отзыв?
sk: Kde chcete začať novú odozvu?
sl: Kje želite začeti ustvarjati nove povratne informacije?
sv: Var vill du starta en ny feedback?
th: คุณต้องการที่จะเริ่มคำติชมใหม่แบบไหน
tr: Yeni geri bildiriminize nereden başlamak istersiniz?
uk: Де б ви хотіли почати створювати відгук?
vi: Bạn muốn bắt đầu phản hồi mới ở đâu?
zh_cn: 你想要针对哪个项目提交新反馈？
zh_hk: 你想就哪個項目提交新的用户意見？
zh_tw: 你要在哪裡開始新的使用者意見？

source: MY DEVICES
bg: МОИТЕ УСТРОЙСТВА
ca: DISPOSITIUS
cs: MOJE ZAŘÍZENÍ
da: MINE ENHEDER
de: MEINE GERÄTE
el: ΣΥΣΚΕΥΕΣ ΜΟΥ
es: MIS DISPOSITIVOS
es_419: MIS DISPOSITIVOS
fi: OMAT LAITTEET
fr: CONNEXION À MES APPAREILS
fr_ca: MES APPAREILS
hi: मेरे डिवाइस
hr: MOJI UREĐAJI
hu: SAJÁT ESZKÖZÖK
id: PERANGKAT SAYA
it: I MIEI DISPOSITIVI
ja: 自分のデバイス
kk: МЕНІҢ ҚҰРЫЛҒЫЛАРЫМ
ko: 나의 기기
lt: MANO ĮRENGINIAI
ms: PERANTI SAYA
nb: MINE ENHETER
nl: MIJN APPARATEN
pl: MOJE URZĄDZENIA
pt_br: MEUS DISPOSITIVOS
pt_pt: OS MEUS DISPOSITIVOS
ro: DISPOZITIVELE DVS.
ru: МОИ УСТРОЙСТВА
sk: MOJE ZARIADENIA
sl: MOJE NAPRAVE
sv: MINA ENHETER
th: อุปกรณ์ของฉัน
tr: AYGITLARIM
uk: МОЇ ПРИСТРОЇ
vi: THIẾT BỊ CỦA TÔI
zh_cn: 我的设备
zh_hk: 我的裝置
zh_tw: 我的裝置

source: No
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
fr_ca: Non
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
kk: Жоқ
ko: 아니요
lt: Ne
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sl: Ne
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_cn: 否
zh_hk: 否
zh_tw: 否

# NO_BUG_FORMS_EXPLAIN
source: Feedback for this beta is closed
bg: Обратната връзка за тази бета версия е затворена
ca: Els comentaris sobre aquesta versió beta estan tancats.
cs: Příjem zpětné vazby na tuto betaverzi byl ukončen
da: Feedback er afsluttet for denne betaversion
de: Für diese Beta-Version kann kein Feedback mehr eingereicht werden.
el: Η υποβολή σχολίων για αυτήν την έκδοση beta έχει κλείσει
es: No se admiten comentarios para esta versión beta
es_419: Los comentarios para esta versión beta están cerrados
fi: Tämän betan palaute on suljettu
fr: Il n’est plus possible d’évaluer cette bêta.
fr_ca: Cette version bêta ne reçoit pas de commentaires.
hi: इस बीटा के लिए फ़ीडबैक बंद हो चुका है
hr: Povratna informacija za ovu betu zatvorena je
hu: Erről a bétáról a visszajelzés le van zárva
id: Umpan balik untuk beta ini ditutup
it: Non vengono più accettati feedback per questa versione beta
ja: このベータのフィードバックは終了しました
kk: Бұл бета нұсқа туралы пікірлер енді қабылданбайды
ko: 이 베타 버전의 피드백은 종료되었습니다.
lt: Šios beta versijos atsiliepimai uždaryti
ms: Maklum balas untuk beta ini ditutup
nb: Tilbakemelding er avsluttet for denne betaen
nl: Feedback voor deze bèta is gesloten
pl: Zbieranie opinii o tej wersji beta zostało zakończone
pt_br: O feedback para esta versão beta está fechado
pt_pt: Os comentários para esta versão beta estão encerrados
ro: Feedbackul pentru această versiune beta este închis
ru: Отзывы об этой бета-версии уже не принимаются
sk: Odozva je pre túto beta verziu zatvorená
sl: Povratne informacije za to beto so zaprte
sv: Feedback för denna beta har upphört
th: คำติชมสำหรับรุ่นเบต้านี้ปิดแล้ว
tr: Bu beta için geri bildirim kapatıldı
uk: Відгуки для цієї бета-версії закрито
vi: Phản hồi cho phiên bản beta này đã đóng
zh_cn: 此Beta版的反馈已经关闭
zh_hk: 此Beta版的用户意見已經關閉
zh_tw: 已關閉此Beta版的使用者意見

# NO_FEEDBACK
source: No Feedback Selected
bg: Няма избрана обратна връзка
ca: Cap comentari seleccionat
cs: Není vybrána žádná zpětná vazba
da: Ingen feedback valgt
de: Kein Feedback ausgewählt
el: Δεν έχει επιλεγεί σχόλιο
es: No hay ningún comentario seleccionado
es_419: No se seleccionaron comentarios
fi: Ei valittua palautetta
fr: Aucune évaluation sélectionnée
fr_ca: Aucun commentaire sélectionné
hi: कोई फ़ीडबैक चयनित नहीं
hr: Povratna informacija nije odabrana
hu: Nincs kijelölt visszajelzés
id: Tidak Ada Umpan Balik yang Dipilih
it: Nessun feedback selezionato
ja: フィードバックが選択されていません
kk: Пікір таңдалмаған
ko: 선택한 피드백 없음
lt: Atsiliepimų nepasirinkta
ms: Tiada Maklum Balas Dipilih
nb: Ingen tilbakemelding markert
nl: Geen feedback geselecteerd
pl: Nie wybrano opinii
pt_br: Nenhum Feedback Selecionado
pt_pt: Nenhum comentário selecionado
ro: Niciun feedback selectat
ru: Отзывы не выбраны
sk: Nie je vybraná žiadna odozva
sl: Ni izbranih povratnih informacij
sv: Ingen feedback har valts
th: ไม่ได้เลือกคำติชม
tr: Seçili Geri Bildirim Yok
uk: Не вибрано жодного відгуку
vi: Chưa chọn phản hồi nào
zh_cn: 未选择反馈
zh_hk: 未選擇用户意見
zh_tw: 未選取使用者意見

# NO_FILE_ANSWER
source: No File Attachments
bg: Няма прикачени файлове
ca: Cap arxiu adjunt
cs: Žádné přiložené soubory
da: Ingen arkivbilag
de: Keine Dateianhänge
el: Κανένα συνημμένο αρχείου
es: No hay archivos adjuntos
es_419: Sin archivos adjuntos
fi: Ei tiedostoliitteitä
fr: Aucune pièce jointe
fr_ca: Aucun fichier joint
hi: कोई भी फ़ाइल अटैचमेंट नहीं
hr: Bez priloženih datoteka
hu: Nincs fájlmelléklet
id: Tidak Ada Lampiran File
it: Nessun file allegato
ja: 添付ファイルなし
kk: Тіркелген файлдар жоқ
ko: 파일 첨부 없음
lt: Failo priedų nėra
ms: Tiada Lampiran Fail
nb: Ingen filvedlegg
nl: Geen bijgevoegde bestanden
pl: Brak załączonych plików
pt_br: Nenhum Arquivo Anexado
pt_pt: Nenhum ficheiro em anexo
ro: Niciun fișier atașat
ru: Нет вложенных файлов
sk: Nie sú priložené žiadne súbory
sl: Ni datotečnih prilog
sv: Inga filbilagor
th: ไม่มีไฟล์แนบ
tr: Dosya İlişiği Yok
uk: Немає вкладених файлів
vi: Không có tệp đính kèm
zh_cn: 无文件附件
zh_hk: 無檔案附件
zh_tw: 無檔案附件

# NO_MORE_DEVICES_MESSAGE
source: Devices must be nearby, online, and signed in to your iCloud account in order to appear here.
bg: За да се появят тук устройствата, трябва да са наблизо, онлайн и да сте влезли във вашата iCloud регистрация.
ca: Perquè els dispositius apareguin aquí, han de ser a prop, estar connectats i tenir la sessió iniciada al compte de l’iCloud.
cs: Zařízení se zde zobrazí, když budou v dosahu, připojená k internetu a přihlášená k vašemu účtu na iCloudu.
da: Enheder skal være i nærheden, forbundet til internettet og logget ind på din iCloud-konto for at blive vist her.
de: Geräte müssen in der Nähe, online und an deinem iCloud-Account angemeldet sein, um hier angezeigt zu werden.
el: Για να εμφανιστούν εδώ οι συσκευές, πρέπει να βρίσκονται κοντά και να είναι συνδεδεμένες στο Διαδίκτυο και στον λογαριασμό iCloud σας.
es: Para que los dispositivos aparezcan aquí, deben tener la sesión iniciada en tu cuenta de iCloud, encontrarse cerca y tener conexión.
es_419: Para mostrarse aquí, los dispositivos deben estar cerca, tener conexión y contar con una sesión iniciada en tu cuenta de iCloud.
fi: Laitteen on oltava lähellä, yhteydessä internetiin ja kirjautuneena iCloud-tilillesi, jotta se näkyy tässä.
fr: Les appareils doivent être à proximité, connectés à Internet et connectés à votre compte iCloud pour apparaître ici.
fr_ca: Les appareils doivent être à proximité, en ligne et connectés à votre compte iCloud pour s’afficher ici.
hi: यहाँ दिखाई देने के लिए डिवाइस आस-पास, ऑनलाइन और आपके iCloud खाते में साइन इन होने चाहिए।
hr: Uređaji trebaju biti u blizini, spojeni na mrežu i prijavljeni u vaš iCloud račun kako bi mogli biti prikazani ovdje.
hu: Ahhoz, hogy az eszközök itt megjelenjenek, az eszközöknek a közelben kell lenniük, csatlakozniuk kell az internethez, valamint be kell jelentkeznie az eszközökön az iCloud-fiókjába.
id: Perangkat harus berada di sekitar, online, dan masuk ke akun iCloud Anda agar muncul di sini.
it: Per essere visualizzati qui, i dispositivi devono essere nelle vicinanze, in linea e connessi all’account iCloud.
ja: ここに表示するためには、デバイスが近くにあり、オンラインになっていて、iCloudアカウントにサインインしている必要があります。
kk: Осы жерде көрсетілуі үшін құрылғылар жақын жерде болуы, интернетке қосулы және iCloud аккаунтына кірген болуы керек.
ko: 기기가 여기에 나타나도록 하려면 해당 기기가 근처에 있고, 온라인에 연결되어 있으며, 사용자의 iCloud 계정에 로그인되어 있어야 합니다.
lt: Kad įrenginiai būtų čia rodomi, jie turi būti netoliese, prijungti prie interneto, o juose turi būti prisijungta prie jūsų „iCloud“ paskyros.
ms: Peranti mesti berada berdekatan, dalam talian dan didaftar masuk ke akaun iCloud anda untuk kelihatan di sini.
nb: Enheter må være i nærheten, koblet til internett og logget på iCloud-kontoen din for å vises her.
nl: Om ervoor te zorgen dat apparaten hier worden weergegeven, moeten ze in de buurt zijn, online zijn en zijn ingelogd bij je iCloud-account.
pl: W tym miejscu wyświetlane są urządzenia, które znajdują się w pobliżu, mają połączenie z siecią i są zalogowane na Twoim koncie iCloud.
pt_br: Os dispositivos devem estar próximos, on‑line e ter uma sessão iniciada na sua conta do iCloud para que apareçam aqui.
pt_pt: Os dispositivos têm de estar por perto, online e com sessão iniciada na sua conta iCloud.
ro: Dispozitivele trebuie să fie în apropiere, online și autentificate în contul dvs. de iCloud pentru a fi afișate aici.
ru: Чтобы отображаться здесь, устройства должны находиться рядом и быть подключены к интернету. На них также должны быть выполнен вход в учетную запись iCloud.
sk: Tu sa zobrazia len zariadenia, ktoré sú nablízku, online a prihlásené do vášho iCloud účtu.
sl: Naprave morajo biti v bližini, imeti vzpostavljeno povezavo s spletom in biti vpisane v vaš račun iCloud, da bodo prikazane tukaj.
sv: Enheterna måste vara i närheten, online och inloggade på ditt iCloud-konto om de ska visas här.
th: อุปกรณ์ต้องอยู่ใกล้เคียง ออนไลน์ และลงชื่อเข้าบัญชี iCloud ของคุณเพื่อให้แสดงที่นี่
tr: Aygıtların burada görünmesi için yakında, çevrimiçi ve iCloud hesabınıza giriş yapmış olması gerekir.
uk: Тут відображаються лише пристрої поблизу, на яких є інтернет-зʼєднання і виконано вхід у ваш обліковий запис iCloud.
vi: Các thiết bị phải ở gần, trực tuyến và được đăng nhập vào tài khoản iCloud của bạn để xuất hiện tại đây.
zh_cn: 设备必须在附近且为在线状态，并登录你的iCloud账户后才会显示在此处。
zh_hk: 裝置必須在附近、已連線，並已登入你的iCloud帳户才能在此顯示。
zh_tw: 裝置必須位於附近、在線上並登入你的iCloud帳號才會顯示在此。

# NO_MORE_DEVICES_TITLE
source: No Devices
bg: Няма устройства
ca: Cap dispositiu
cs: Žádná zařízení
da: Ingen enheder
de: Keine Geräte
el: Δεν υπάρχουν συσκευές
es: Ningún dispositivo
es_419: Sin dispositivos
fi: Ei laitteita
fr: Aucun appareil
fr_ca: Aucun appareil
hi: कोई डिवाइस नहीं
hr: Bez uređaja
hu: Nincs eszköz
id: Tidak Ada Perangkat
it: Nessun dispositivo
ja: デバイスなし
kk: Құрылғылар жоқ
ko: 기기 없음
lt: Įrenginių nėra
ms: Tiada Peranti
nb: Ingen enheter
nl: Geen apparaten
pl: Brak urządzeń
pt_br: Nenhum Dispositivo
pt_pt: Nenhum dispositivo
ro: Niciun dispozitiv
ru: Нет устройств
sk: Žiadne zariadenia
sl: Ni naprav
sv: Inga enheter
th: ไม่มีอุปกรณ์
tr: Aygıt Yok
uk: Немає пристроїв
vi: Không có thiết bị
zh_cn: 无设备
zh_hk: 沒有裝置
zh_tw: 沒有裝置
